one_levles_manul = {
    '1000':"""
    🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: БАМ БАМ ВЗРИВ ВАЯКА С МАНУЛОМ  
    🎭 рарнаст: АБИЧНИ МАНУЛ⚪️  
    💰цина етава манула: 2 манулкоин 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 4/10  
    🤸 лофкаст — 4/10  
    👁 чуйко — 2/10  
    ✏️ пэнсил — 10/10  
    💋 сэксуалност — 5/10  
    🧠 интеликт — 2/10  
    ───────────────────────
""",
    '1001':"""
    🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: МАНУЛЧЕК НА МОТЕКЕ С ПОЛНЫМ БАКОМ БЕНЗИКА
    🎭 рарнаст: АБИЧНИ МАНУЛ⚪️  
    💰цина етава манула: 3 манулкоин 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 3/10  
    🤸 лофкаст — 5/10  
    👁 чуйко — 2/10  
    ✏️ пэнсил — 2/10  
    💋 сэксуалност — 6/10  
    🧠 интеликт — 3/10   
    ───────────────────────""",
    '1002':"""
    🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: БЕДНЕ МАНУЛА КИДАТЬ В КОРЗИНУ
    🎭 рарнаст: АБИЧНИ МАНУЛ⚪️  
    💰цина етава манула: 1  манулкоин 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 1/10  
    🤸 лофкаст — 2/10  
    👁 чуйко — 1/10  
    ✏️ пэнсил — 1/10  
    💋 сэксуалност — 1/10  
    🧠 интеликт — 1/10  
    ───────────────────────"""
}

two_level_manul = {
    '2000':"""
    🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: МАНУЛ ИЗ УКРОДИ МАНУЛА
    🎭 рарнаст: ОХОХ РЕДКИ МАНУЛ 🔵
    💰цина етава манула: 7 манулкоинов 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 8/10  
    🤸 лофкаст — 7/10  
    👁 чуйко — 7/10  
    ✏️ пэнсил — 5/10  
    💋 сэксуалност — 8/10  
    🧠 интеликт — 7/10  """,
    '2001':"""
    🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: МАНУЛ ВМЕСТЕ С АГУЗКОМ
    🎭 рарнаст: ОХОХ РЕДКИ МАНУЛ 🔵
    💰цина етава манула: 7 манулкоинов 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 8/10  
    🤸 лофкаст — 7/10  
    👁 чуйко — 7/10  
    ✏️ пэнсил — 5/10  
    💋 сэксуалност — 8/10  
    🧠 интеликт — 7/10  
    ───────────────────────"""
}

three_level_manul = {
    '3000': """
    🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: МАНУЛ СПИДЕР МЕН  
    🎭 рарнаст: ЭПИЧИСКИ МАНУЛ ЕПТА 🟣  
    💰цина етава манула: 10 манулкоины 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 7/10  
    🤸 лофкаст — 10/10  
    👁 чуйко — 9/10  
    ✏️ пэнсил — 8/10  
    💋 сэксуалност — 7/10  
    🧠 интеликт — 8/10  
    ───────────────────────
    """,
    '3001': """
    🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: МАНУЛ БРИТАНСКИ ЕПТЕ
    🎭 рарнаст: ЭПИЧИСКИ МАНУЛ ЕПТА 🟣  
    💰цина етава манула: 12  манулкоинов 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 5/10  
    🤸 лофкаст — 6/10  
    👁 чуйко — 9/10  
    ✏️ пэнсил — 9/10  
    💋 сэксуалност — 9/10  
    🧠 интеликт — 10/10  
    ───────────────────────
    """
}

four_level_manul = {
    "4000":"""
    🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: БОШЕНКА МАНУЛОВ
    🎭 рарнаст: ЛЕХЕНДАРОЧКОО   
    💰цина етава манула: 50  манулкоинов 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 10/10  
    🤸 лофкаст — 10/10  
    👁 чуйко — 10/10  
    ✏️ пэнсил — 9/10  
    💋 сэксуалност — 6/10  
    🧠 интеликт — 10/10  
    ───────────────────────""",
    "4001":"""🌟 ОСНОВНОЙ ИНФОРМЕЙШЭН 🌟

    📛 нозвание: АРМЕЯ МАНУЛОВ НАХ
    🎭 рарнаст: ЛЕХЕНДАРОЧКОО   
    💰цина етава манула: 40  манулкоинов 🐾

    ────────────────────────
    🔥 СТАТЕ ЕТАВА МАНУЛА 🔥  

    💪 силеее — 10/10  
    🤸 лофкаст — 10/10  
    👁 чуйко — 10/10  
    ✏️ пэнсил — 8/10  
    💋 сэксуалност — 4/10  
    🧠 интеликт — 9/10  
    ───────────────────────"""
}
